{   "English":"अंग्रेज़ी",
    "Hindi":"हिन्दी",
    "RELAXING": " नींद  लाने  वाली ",
    "SLEEP STORIES": " कहानियां ",
    "YOG NIDRA": " योग निद्रा से ",
    "INSPIRED STORIES": " प्रेरित कहानियां ",
    "CALMING & SOOTHING": " तनाव को दूर करने ",
    "MUSIC": " वाली कहानियां" ,
    "Available on": " पर उपलब्ध ",
    "Coming soon": " जल्द आ रहा है ",
    "Learn how to sleep better?":" बेहतर नींद कैसे लें? ",
    "Registhan":" रेगिस्तान  ",
    " Eidgaah by Munshi Premchand ":" ईदगाह ",
    "For latest Stories and updates, subscribe to our Youtube Channel":" रोज़  नयी कहानियों के लिए हमारा Youtube चैनल सब्सक्राइब करें| ",
    "Listen us on":"हमें इन पर भी सुनें",
    "REVIEWS":"प्रतिक्रिया",
    "The Neend app is India’s only free sleep app in our regional language for relaxing sleep stories, soothing sleep sounds, and ambiances that will improve your sleep or make your sleep more effective. Objective of these sleep stories is to shut the outside world, reset your mind, and create the perfect mood for sleep. These will make you feel so relaxed while listening, that you fall asleep quickly, and have a better quality sleep. All these sleep stories on our app are a combination of activity-based relaxation, soothing narration, calming music, white noise, ASMR, hypnosis, and Yog Nidra in a very unique way. These are crafted after a lot of careful work and are verified by experts.":"Neend App भारत की पहली फ्री स्लीप अप्प है जिसपे अपनी मातृ भाषा में रिलैक्सिंग नींद लाने वाली कहानिया, सूथिंग म्यूजिक, और मैडिटेशन है जो आपको न सिर्फ जल्दी सोने पर आपको गहरी नींद लेने में मदद करेंगे | ये सुनते समय आपको इतना आराम महसूस होगा, कि आप जल्दी सो पाएंगे, और बेहतर नींद आएगी। Neend App की इन सब कहानियां में, एक्टिविटी-आधारित रिलैक्सेशन, पॉजिटिव  वर्णन, शांत करने वाला संगीत, White Noise, ASMR, Hypnosis और योग निद्रा का एक बहुत ही अनोखा कॉम्बिनेशन हैं। इन्हें बहुत सावधानीपूर्वक काम करने के बाद तैयार किया जाता है, और Experts द्वारा सत्यापित किया जाता है।",
    " I was dependent on sleeping pills for a long time, one fine night my Insomnia led me to the Neend app. Since then I put on a story and fall into a deep slumber. Thanking my lucky stars that I found my NEEND.":"बहुत समय से, मैं नींद की गोलियां ले रही थी, एक दिन मुझे नींद के बारे में ढूंढते हुए Neend App के बारे में पता चला | तबसे मैं हर दिन  एक कहानी शुरू करती हूँ और गहरी नींद में डूब जाती हूँ |",
    "I have never made it to the end of any story!!! You guys are doing a fabulous job. It helps me tame my overactive mind at night and have better sleep":"Neend App पर मैं कोई भी कहानी के अंत तक नहीं पहुंच पाया !!! आप लोग शानदार काम कर रहे हैं। यह app रात में मेरे उत्तेजित दिमाग को शांत करने में मदद करती है।",
    "I used to spend a lot of my evening hours surfing the web, but when I stumbled upon the Neend YouTube channel, and decided to give it a try. I could not help, but download the app and use it regularly. It has a very nice and in-depth description of the scenery. Also, I loved the fact that it was narrated in my native language.":"मैं शाम को बहुत घंटे इंटरनेट पर इधर उधर के videos देखने में बिताता था, और नींद नहीं आती थी। लेकिन जबसे Youtube पर नींद का चैनल दिखा तबसे मैं रोज़ नींद की कहानी सुनता हूं और अब इसकी ऐप भी इंस्टॉल कर ली है। नींद की कहानियां बहुत अच्छी हैं, जिनमें बहुत गहराई है तक चीजों का विवरण होता है। और सबसे अच्छी बात, ये हिंदी में है।"
}